// js/news.js
window.newsTickerText = `🆕 آخر التحديثات: إطلاق بوابة جزائرية للخدمات الرقمية |
💻 إستفد من الخدمات الرقمية عن بعد في الجزائر بكل سهولة وسرعة |
🔐 البوابة تعمل في بيئة آمنة – بياناتك محمية |
🆕 أشكي – منصة جديدة لتقديم الشكاوى حول المنتجات والتصرّفات تحت إشراف منظمة حماية وإرشاد المستهلك |
🔔 جديد: خدمة "أرقامي DZ" من سلطة الضبط لمعرفة الشرائح المسجلة باسمك عبر #254* |
⚡ تحديثات مستمرة على الخدمات الإلكترونية |
⚡ معاً، لتعميم وسائل الدفع الالكترونية |
⚡ احمِ نفسك من الاحتيال! لا تفصح عن كلمة المرور، رمز التفعيل أو بياناتك الشخصية، المصرفية..إلخ عبر أي وسيلة اتصال |
⚡ الحماية المدنية : سلامتكم غايتنا، احرصوا على تهوية منازلكم لحماية عائلتكم من التسمم بغاز أحادي أكسيد الكربون، لطلب النجدة الرقمان 14 و1021 تحت تصرفكم |`;